/* Privacy - Calendars Usage Description */
"NSCalendarsUsageDescription" = "Capture One n’a pas accès à votre Calendrier. Cette alerte est causée par l’accès à votre dossier Bibliothèque";

/* Privacy - Contacts Usage Description */
"NSContactsUsageDescription" = "Capture One n’a pas accès à vos Contacts. Cette alerte est causée par l’accès à votre dossier Bibliothèque.";

/* Privacy - Photo Library Usage Description */
"NSPhotoLibraryUsageDescription" = "Capture One n’a pas accès à votre Bibliothèque Photos. Cette alerte est causée par l’accès à votre dossier Bibliothèque.";

/* Privacy - Reminders Usage Description */
"NSRemindersUsageDescription" = "Capture One n’a pas accès à vos Rappels. Cette alerte est causée par l’accès à votre dossier Bibliothèque.";

/* (No Comment) */
"Phase One Enhanced Image Package" = "Phase One Enhanced Image Package";

/* (No Comment) */
"Phase One RAW image" = "Image Phase One RAW";

